/* Localized versions of Info.plist keys */

CFBundleName = "Numero di parti";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Numero di parti versione 1.2, Copyright 2005 Carte Blanche Conseil.";